[
  {
    "title": "Taj Mahal",
    "city": "Agra",
    "distance": 122,
    "price": 199,
    "day": "6",
    "night": "5",
    "maxGroupSize": 15,
    "desc": "Experience the breathtaking beauty of the Taj Mahal, one of the Seven Wonders of the World. Learn about its rich history and architecture as you explore the majestic marble mausoleum.",
    "reviews": [],
    "day1": "day 1 : Arrival in Agra Welcome to the city of the iconic Taj Mahal - Agra, known for its rich history, architectural marvels, and cultural heritage. Upon arrival, meet our representative at the airport or railway station, who will assist you to your hotel. Enjoy leisure time exploring nearby attractions. Stay overnight at the hotel. Night Stay: Agra",
    "day2": "day 2 : After breakfast, embark on a full day Agra sightseeing tour. Visit the magnificent Taj Mahal, a UNESCO World Heritage Site and one of the Seven Wonders of the World. Explore the grandeur of Agra Fort, a UNESCO-listed fortress and palace. Later, visit the enchanting Itmad-ud-Daulah's Tomb, also known as the 'Baby Taj'. Hotel Drop Off. Overnight in Agra. Night Stay: Agra",
    "day3": "day 3 : After breakfast, head for an excursion to Fatehpur Sikri, a UNESCO World Heritage Site known for its architectural splendor and historical significance. Explore the stunning structures such as Buland Darwaza, Jama Masjid, Tomb of Salim Chishti, and more. Return to Agra and spend the evening at leisure. Dinner can be arranged at a local restaurant. Overnight in Agra. Night Stay: Agra",
    "day4": "day 4 : After breakfast, visit the vibrant markets of Agra for some souvenir shopping or explore the city at your own pace. You may opt for additional activities such as visiting Mehtab Bagh for a picturesque view of the Taj Mahal at sunset or experiencing a traditional cultural show. Hotel Drop Off. Overnight in Agra. Night Stay: Agra",
    "day5": "day 5 : Today, enjoy a leisurely morning and savor a delicious breakfast at the hotel. Later, you can explore more of Agra's hidden gems or indulge in optional activities such as a heritage walk through the old city, a cooking class to learn authentic Mughlai cuisine, or a visit to the Taj Museum to delve deeper into its history. Overnight in Agra. Night Stay: Agra",
    "day6": "day 6 : After breakfast, check out from the hotel and proceed towards your onward journey. Bid farewell to the enchanting city of Agra with cherished memories of its timeless beauty and historical splendor. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img08.jpg",
    "featured": false
  },
  {
    "title": "Jaipur Heritage",
    "city": "Jaipur",
    "distance": 120,
    "price": 149,
    "day": "6",
    "night": "5",
    "maxGroupSize": 12,
    "desc": "Explore the vibrant culture and rich heritage of Jaipur, known as the Pink City. Visit magnificent palaces, forts, and colorful bazaars steeped in history.",
    "reviews": [],
    "day1": "day 1 : Arrival in Jaipur: Welcome to the Pink City - Jaipur, known for its rich cultural heritage and majestic architecture. Upon arrival, meet our representative at the airport or railway station, who will assist you with the transfer to your hotel. Spend the rest of the day at leisure, exploring nearby attractions or relaxing at your hotel. Overnight stay in Jaipur. Night Stay: Jaipur",
    "day2": "day 2 : After breakfast, proceed for a full day Jaipur city tour. Visit Amber Fort, an architectural marvel built with red sandstone and marble, located on the outskirts of the city. Explore the majestic City Palace, a blend of Rajasthani and Mughal architecture, and Jantar Mantar, an astronomical observatory built in the 18th century. Drive past Hawa Mahal, also known as the Palace of Winds. Return to your hotel for overnight stay. Night Stay: Jaipur",
    "day3": "day 3 : After breakfast, embark on a heritage walk through the old city of Jaipur. Explore the bustling markets and narrow lanes, witnessing the vibrant culture and traditional craftsmanship of the Pink City. Visit iconic landmarks such as Jaipur's famous bazaars, including Johari Bazaar, Tripolia Bazaar, and Bapu Bazaar, known for their exquisite handicrafts, jewelry, textiles, and more. Return to your hotel for overnight stay. Night Stay: Jaipur",
    "day4": "day 4 : After breakfast, set out to explore the majestic forts of Jaipur. Visit Nahargarh Fort, situated on the rugged Aravalli hills, offering panoramic views of the city skyline. Proceed to Jaigarh Fort, known for its massive cannon, Jaivana, and intricate water harvesting system. Later, visit the historic Amer Fort, a UNESCO World Heritage Site, known for its artistic beauty and intricate architecture. Return to your hotel for overnight stay. Night Stay: Jaipur",
    "day5": "day 5 : Today is reserved for exploring the cultural heritage of Jaipur at your own pace. You can opt to visit museums such as Albert Hall Museum or explore traditional Rajasthani cuisine at local eateries. Alternatively, you may choose to indulge in shopping for souvenirs or experiencing traditional Rajasthani folk performances. Overnight stay in Jaipur. Night Stay: Jaipur",
    "day6": "day 6 : After breakfast, check out from your hotel and proceed to the airport or railway station for your onward journey. Depart with fond memories of your heritage exploration in Jaipur. Happy Travels! Night Stay: NA",
    "photo": "/tour-images/tour-img09.jpg",
    "featured": false
  },
  {
    "title": "Backwaters of Kerala",
    "city": "Alappuzha",
    "distance": 235,
    "price": 249,
    "day": "6",
    "night": "5",
    "maxGroupSize": 18,
    "desc": "Embark on a serene journey through the backwaters of Kerala aboard a traditional houseboat. Witness the lush greenery, tranquil waters, and local life along the way.",
    "reviews": [],
    "day1": "day 1 : Arrival in Alappuzha, also known as Alleppey, a mesmerizing city famous for its backwaters. Upon arrival, meet our representative at the airport or railway station, who shall guide you to the hotel. Enjoy the serene atmosphere and explore nearby places at your leisure. Overnight stay in Alappuzha.",
    "day2": "day 2 : After breakfast, proceed for a full-day backwater cruise through the enchanting Alleppey backwaters. Enjoy the scenic beauty of palm-fringed waterways, quaint villages, and lush greenery. You'll get a glimpse of local life as you pass by paddy fields, coconut groves, and traditional Kerala homes. Lunch will be served on the houseboat. Return to the hotel in the evening and relax. Overnight stay in Alappuzha.",
    "day3": "day 3 : After breakfast, embark on a visit to the famous Kumarakom Bird Sanctuary, located on the banks of Vembanad Lake. Explore the rich biodiversity of the sanctuary and spot various species of birds. Later, you can enjoy optional activities like a village walk or a canoe ride through narrow canals. Return to Alappuzha in the evening and unwind at the hotel. Overnight stay in Alappuzha.",
    "day4": "day 4 : After breakfast, check out from the hotel and proceed to Marari Beach, known for its pristine shoreline and tranquil ambiance. Spend the day relaxing on the beach, soaking up the sun, and indulging in beach activities. You can also explore the nearby fishing villages to experience the local way of life. In the evening, return to Alappuzha and check in to your hotel. Overnight stay in Alappuzha.",
    "day5": "day 5 : Today is a leisure day for you to explore Alappuzha at your own pace. You can opt for activities like Ayurvedic massages, shopping for local handicrafts, or simply strolling along the backwaters. Alternatively, you can relax at the hotel and enjoy its amenities. Overnight stay in Alappuzha.",
    "day6": "day 6 : After breakfast, it's time to bid farewell to the serene backwaters of Kerala. Check out from the hotel and proceed to the airport or railway station for your onward journey. Take with you cherished memories of this beautiful destination.",
    "photo": "/tour-images/tour-img10.jpg",
    "featured": false
  },
  {
    "title": "Golden Triangle",
    "city": "Delhi",
    "distance": 340,
    "price": 299,
    "day": "6",
    "night": "5",
    "maxGroupSize": 10,
    "desc": "Discover the iconic landmarks of Delhi, Agra, and Jaipur on this classic Golden Triangle tour. Visit the majestic Red Fort, the iconic Taj Mahal, and the grand Amber Fort.",
    "reviews": [],
    "day1": "day 1 : Arrival in Delhi. Welcome to the bustling capital city of India - Delhi. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Explore nearby places from your stay. Stay overnight at the hotel. Night Stay: Delhi",
    "day2": "day 2 : After breakfast, proceed for a full day sightseeing tour of Delhi. Visit iconic landmarks such as Red Fort, Jama Masjid, Raj Ghat, India Gate, Lotus Temple, and Qutub Minar. Enjoy exploring the bustling streets of Chandni Chowk. Return to the hotel for overnight stay. Night Stay: Delhi",
    "day3": "day 3 : After breakfast, drive to Agra, home to the magnificent Taj Mahal. Upon arrival, visit the Taj Mahal, a UNESCO World Heritage Site and one of the Seven Wonders of the World. Explore the Agra Fort and Itmad-ud-Daulah's Tomb. Return to Delhi in the evening and stay overnight at the hotel. Night Stay: Delhi",
    "day4": "day 4 : After breakfast, drive to Jaipur, the vibrant capital city of Rajasthan. En route, visit Fatehpur Sikri, a UNESCO World Heritage Site known for its architectural grandeur. Upon arrival in Jaipur, check-in to the hotel and relax. Evening at leisure. Stay overnight at the hotel. Night Stay: Jaipur",
    "day5": "day 5 : After breakfast, embark on a full day sightseeing tour of Jaipur. Visit the majestic Amber Fort, City Palace, Jantar Mantar, Hawa Mahal, and Jal Mahal. Explore the colorful bazaars of Jaipur and shop for handicrafts and souvenirs. Return to the hotel for overnight stay. Night Stay: Jaipur",
    "day6": "day 6 : After breakfast, check out from the hotel and drive back to Delhi. Depending on your flight schedule, you may have time for some last-minute shopping or sightseeing in Delhi. Fly back home with unforgettable memories of the Golden Triangle tour. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img11.jpg",
    "featured": false
  },
  {
    "title": "Goa Beach Experience",
    "city": "Goa",
    "distance": 120,
    "price": 179,
    "day": "6",
    "night": "5",
    "maxGroupSize": 15,
    "desc": "Relax and unwind on the sun-kissed beaches of Goa. Enjoy water sports, beachside parties, and delicious seafood while soaking in the laid-back vibe of this coastal paradise.",
    "reviews": [],
    "day1": "day 1 : Arrival in Goa, Welcome to the Beach Paradise! Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby beaches or relax by the shore. Stay overnight at hotel. Night Stay: Goa",
    "day2": "day 2 : After breakfast, explore the North Goa Beaches. Visit famous beaches like Baga Beach, Calangute Beach, and Anjuna Beach. Enjoy water sports activities or simply soak up the sun. Hotel Drop Off. Overnight in Goa. Night Stay: Goa",
    "day3": "day 3 : After breakfast, proceed for a South Goa Tour. Visit serene beaches like Colva Beach, Palolem Beach, and Benaulim Beach. Explore historic sites like Basilica of Bom Jesus and Se Cathedral. Enjoy the scenic beauty and tranquility of South Goa. Hotel Drop Off. Overnight in Goa. Night Stay: Goa",
    "day4": "day 4 : After breakfast, indulge in a day of relaxation at the beach. You can opt for activities like beach yoga, spa treatments, or simply unwind by the sea. Explore local markets for souvenirs or indulge in some Goan cuisine. Overnight in Goa. Night Stay: Goa",
    "day5": "day 5 : Today is at your leisure. You can choose to visit nearby attractions like Dudhsagar Waterfalls or take a river cruise on Mandovi River. Alternatively, spend the day lounging at the beach and enjoying the coastal vibes. Overnight in Goa. Night Stay: Goa",
    "day6": "day 6 : After check out from the hotel, drive towards the airport. Fly back home with unforgettable memories of your Goa beach experience. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img12.jpg",
    "featured": false
  },
  {
    "title": "Varanasi Spiritual",
    "city": "Varanasi",
    "distance": 210,
    "price": 129,
    "day": "6",
    "night": "5",
    "maxGroupSize": 20,
    "desc": "Immerse yourself in the spiritual ambiance of Varanasi, one of the oldest living cities in the world. Witness mesmerizing Ganga Aarti ceremonies and explore ancient temples.",
    "reviews": [],
    "day1": "day 1 : Arrival in Varanasi. Welcome to the spiritual capital of India – Varanasi, known for its ancient temples, ghats, and spiritual aura. Upon arrival, meet our representative at the airport/railway station, who shall guide you to the hotel. Evening Leisure Time. You may explore the nearby areas or indulge in spiritual activities on your own. Stay overnight at the hotel. Night Stay: Varanasi",
    "day2": "day 2 : After breakfast, proceed for a Spiritual Tour of Varanasi. Visit the famous Kashi Vishwanath Temple, Sankat Mochan Hanuman Temple, and other prominent temples in the city. Experience the mesmerizing Ganga Aarti ceremony at the Dashashwamedh Ghat in the evening. Hotel Drop Off. Overnight in Varanasi. Night Stay: Varanasi",
    "day3": "day 3 : After breakfast, embark on a Holy Ganges River Boat Tour. Witness the morning rituals along the ghats as you sail on the sacred Ganges River. Visit Manikarnika Ghat, one of the oldest and most sacred cremation grounds in Varanasi. Later, explore the narrow lanes and bustling markets of the old city. Hotel Drop Off. Overnight in Varanasi. Night Stay: Varanasi",
    "day4": "day 4 : After breakfast, proceed for an excursion to Sarnath, the place where Lord Buddha delivered his first sermon after attaining enlightenment. Visit the Dhamek Stupa, Mulagandha Kuti Vihar, and the Archaeological Museum to explore Buddhist artifacts and relics. Return to Varanasi and spend the rest of the day at leisure. Hotel Drop Off. Overnight in Varanasi. Night Stay: Varanasi",
    "day5": "day 5 : Today is a day for spiritual exploration and personal reflection. You may choose to participate in meditation sessions, yoga classes, or take a guided walking tour to explore hidden spiritual gems of Varanasi. Alternatively, you can visit nearby ashrams or attend spiritual discourses. Overnight in Varanasi. Night Stay: Varanasi",
    "day6": "day 6 : After check out from the hotel, proceed for a visit to the famous Banaras Hindu University (BHU), one of the largest residential universities in Asia. Explore the campus and its renowned Bharat Kala Bhavan museum, showcasing a vast collection of artifacts, paintings, and sculptures. Later, drive towards the airport/railway station for your onward journey. Depart with divine blessings and unforgettable memories of Varanasi. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img13.jpg",
    "featured": false
  },
  {
    "title": "Mumbai City",
    "city": "Mumbai",
    "distance": 323,
    "price": 169,
    "day": "6",
    "night": "5",
    "maxGroupSize": 20,
    "desc": "Experience the hustle and bustle of Mumbai, the 'City of Dreams.' Explore iconic landmarks, bustling markets, and Bollywood studios on this comprehensive city tour.",
    "reviews": [],
    "day1": "day 1 : Arrival in Mumbai, the City of Dreams. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby places from your stay. Stay overnight at the hotel. Night Stay: Mumbai",
    "day2": "day 2 : After breakfast, proceed for a full-day city tour of Mumbai. Explore iconic landmarks such as the Gateway of India, Marine Drive, Chhatrapati Shivaji Maharaj Vastu Sangrahalaya (formerly Prince of Wales Museum), and enjoy a glimpse of the bustling life at Crawford Market. Hotel Drop Off. Overnight in Mumbai. Night Stay: Mumbai",
    "day3": "day 3 : After breakfast, embark on a tour to Elephanta Caves, a UNESCO World Heritage Site. Explore the ancient rock-cut caves dedicated to Lord Shiva, known for its exquisite sculptures and architecture. Return to Mumbai and spend the rest of the day at leisure. Hotel Drop Off. Overnight in Mumbai. Night Stay: Mumbai",
    "day4": "day 4 : After breakfast, enjoy a guided tour of Bollywood, the heart of India's film industry. Visit Film City and experience the magic of cinema with behind-the-scenes glimpses of movie sets and studios. Later, explore the vibrant markets of Mumbai for shopping and souvenirs. Hotel Drop Off. Overnight in Mumbai. Night Stay: Mumbai",
    "day5": "day 5 : Today is a leisure day. You can explore more of Mumbai's attractions such as Juhu Beach, Haji Ali Dargah, or indulge in optional activities like a heritage walking tour of South Mumbai or a culinary tour to savor the flavors of Mumbai street food. Overnight in Mumbai. Night Stay: Mumbai",
    "day6": "day 6 : After check out from the hotel, drive towards the airport. Fly back home with cherished memories of Mumbai, the City of Dreams. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img14.jpg",
    "featured": false
  },
  {
    "title": "Rajasthan Desert Safari",
    "city": "Jaisalmer",
    "distance": 210,
    "price": 279,
    "day": "6",
    "night": "5",
    "maxGroupSize": 30,
    "desc": "Embark on an exhilarating desert safari in the golden sands of Rajasthan. Experience camel rides, traditional folk performances, and camping under the starlit sky.",
    "reviews": [],
    "day1": "day 1 : Arrival in Jaisalmer Welcome to the Golden City – Jaisalmer, known for its mesmerizing desert landscapes and rich cultural heritage. Upon arrival, meet our representative at the airport/railway station, who shall guide you to the hotel. Evening Leisure Time. Explore the local markets and nearby attractions. Stay overnight at the hotel. Night Stay: Jaisalmer",
    "day2": "day 2 : After breakfast, proceed for a Desert Safari Adventure. Enjoy a thrilling camel ride across the vast expanse of the Thar Desert. Experience the traditional lifestyle of desert dwellers, visit remote villages, and witness magnificent sand dunes. Enjoy a mesmerizing sunset view amidst the golden sands. Return to the hotel. Overnight in Jaisalmer. Night Stay: Jaisalmer",
    "day3": "day 3 : After breakfast, embark on a sightseeing tour of Jaisalmer. Explore the majestic Jaisalmer Fort, adorned with intricate architecture and historical significance. Visit the Jain Temples and Patwon ki Haveli, showcasing exquisite craftsmanship and cultural heritage. Later, visit the vibrant local markets for shopping souvenirs and handicrafts. Hotel Drop Off. Overnight in Jaisalmer. Night Stay: Jaisalmer",
    "day4": "day 4 : After breakfast, proceed for a visit to Kuldhara Village and Bada Bagh. Experience the eerie yet intriguing ambiance of Kuldhara, an abandoned village with mysterious tales. Explore the royal cenotaphs and lush green gardens at Bada Bagh. Later, you can enjoy optional activities such as quad biking or jeep safari in the desert. Hotel Drop Off. Overnight in Jaisalmer. Night Stay: Jaisalmer",
    "day5": "day 5 : Today is free for leisure activities. You can opt for additional experiences like a hot air balloon ride over the desert, a cultural evening with traditional Rajasthani folk performances, or a visit to the Desert National Park to witness diverse flora and fauna. Alternatively, you can relax and unwind at the hotel or explore the city at your own pace. Overnight in Jaisalmer. Night Stay: Jaisalmer",
    "day6": "day 6 : After check out from the hotel, drive towards the airport/railway station for your onward journey. Depart with cherished memories of your Rajasthan Desert Safari experience. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img15.jpg",
    "featured": false
  },
  {
    "title": "Himalayan Trekking Expedition",
    "city": "Leh",
    "distance": 210,
    "price": 399,
    "day": "6",
    "night": "5",
    "maxGroupSize": 20,
    "desc": "Embark on an adventurous trekking expedition amidst the breathtaking landscapes of the Himalayas. Traverse through picturesque valleys, high mountain passes, and serene monasteries.",
    "reviews": [],
    "day1": "day 1 : Arrival in Leh Welcome to the Himalayan paradise – Leh, as it is a serene, majestic, and adventurous destination for trekking enthusiasts. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby places from your stay. Stay overnight at hotel. Night Stay: Leh",
    "day2": "day 2 : After breakfast, embark on a Full day trekking expedition in the Himalayas. Explore the breathtaking landscapes, pristine lakes, and rugged terrains. Experience the thrill of trekking amidst the Himalayan peaks. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
    "day3": "day 3 : After breakfast, continue your trekking adventure to higher altitudes. Discover hidden valleys, ancient monasteries, and panoramic views of the Himalayas. Immerse yourself in the beauty and tranquility of the Himalayan wilderness. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
    "day4": "day 4 : After breakfast, trek towards remote Himalayan villages. Interact with local communities and experience their unique culture and traditions. Enjoy the hospitality of the mountain people amidst spectacular natural surroundings. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
    "day5": "day 5 : Today is a free day for relaxation and exploration. You can choose to visit nearby monasteries, go for short hikes, or simply unwind amidst the serene Himalayan ambiance. Optional activities like river rafting or mountain biking can also be arranged. Overnight in Leh. Night Stay: Leh",
    "day6": "day 6 : After check out from the hotel, drive towards the airport. Fly back home with unforgettable memories of your Himalayan trekking expedition. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img16.jpg",
    "featured": false
  },
  {
    "title": "Mysore Palace",
    "city": "Mysore",
    "distance": 110,
    "price": 139,
    "day": "6",
    "night": "5",
    "maxGroupSize": 60,
    "desc": "Step back in time with a visit to the opulent Mysore Palace, the former seat of the Wodeyar Maharajas. Admire the intricate architecture and royal treasures housed within.",
    "reviews": [],
    "day1": "day 1 : Arrival in Mysore. Welcome to the city of Mysore, known for its rich cultural heritage and majestic palaces. Upon arrival, meet our representative at the airport or railway station, who will assist you in transferring to your hotel. Enjoy some leisure time in the evening and explore nearby attractions. Overnight stay in Mysore.",
    "day2": "day 2 : After breakfast, embark on a full-day sightseeing tour of Mysore. Visit the magnificent Mysore Palace, also known as the Amba Vilas Palace, which is a splendid example of Indo-Saracenic architecture. Explore the beautiful gardens and intricate interiors of the palace. Later, visit other attractions such as the Chamundi Hill and Chamundeshwari Temple, the vibrant Devaraja Market, and the St. Philomena's Cathedral. Return to the hotel for overnight stay in Mysore.",
    "day3": "day 3 : After breakfast, proceed for a day excursion to Srirangapatna. Visit the historic Srirangapatna Fort, built by Tipu Sultan, and explore its well-preserved ruins and monuments. Continue to the Ranganathaswamy Temple, dedicated to Lord Vishnu, and admire its architectural grandeur. Later, visit the Gumbaz, the mausoleum of Tipu Sultan and his family members. Return to Mysore in the evening and spend the rest of the day at leisure. Overnight stay in Mysore.",
    "day4": "day 4 : After breakfast, drive to the nearby town of Nanjangud to visit the ancient Nanjundeshwara Temple, dedicated to Lord Shiva. Explore the temple complex and marvel at its architectural beauty. Later, proceed to the picturesque Brindavan Gardens, famous for its musical fountain and vibrant flower beds. Spend some time relaxing amidst the serene surroundings. Return to Mysore and enjoy the evening at leisure. Overnight stay in Mysore.",
    "day5": "day 5 : Today is free for you to explore Mysore at your own pace. You may choose to visit the Mysore Zoo, one of the oldest and most well-maintained zoos in India, or explore the vibrant markets and street food stalls in the city. Alternatively, you can opt for a day trip to the nearby town of Somnathpur to visit the stunning Chennakesava Temple, renowned for its exquisite Hoysala architecture. Overnight stay in Mysore.",
    "day6": "day 6 : After breakfast, check out from the hotel and proceed to the airport or railway station for your onward journey. Depart with fond memories of your time in Mysore and the unforgettable experiences you've had. Happy travels!",
    "photo": "/tour-images/tour-img17.jpg",
    "featured": false
  },
  {
    "title": "Kolkata Cultural Experience",
    "city": "Kolkata",
    "distance": 120,
    "price": 159,
    "day": "6",
    "night": "5",
    "maxGroupSize": 20,
    "desc": "Immerse yourself in the cultural tapestry of Kolkata, the 'City of Joy.' Explore historical landmarks, bustling markets, and savor delicious Bengali cuisine.",
    "reviews": [],
    "day1": "day 1 : Arrival in Kolkata. Welcome to the City of Joy – Kolkata, known for its rich cultural heritage, literature, and art. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby cultural landmarks from your stay. Stay overnight at the hotel. Night Stay: Kolkata",
    "day2": "day 2 : After breakfast, proceed for a full day cultural tour of Kolkata. Visit Victoria Memorial, Indian Museum, Mother House (Missionaries of Charity), Howrah Bridge, and explore the bustling streets of New Market. Hotel Drop Off. Overnight in Kolkata. Night Stay: Kolkata",
    "day3": "day 3 : After breakfast, embark on a heritage walk through the streets of North Kolkata. Explore iconic landmarks like Marble Palace, Jorasanko Thakur Bari (Tagore's Ancestral House), and College Street Book Market. Later, experience a traditional Bengali lunch at a local restaurant. Hotel Drop Off. Overnight in Kolkata. Night Stay: Kolkata",
    "day4": "day 4 : After breakfast, proceed for a visit to Dakshineswar Kali Temple and Belur Math, two significant religious sites in Kolkata. Experience the spiritual ambiance and architectural grandeur of these revered places. Later, explore the vibrant markets of Dakshineswar. Hotel Drop Off. Overnight in Kolkata. Night Stay: Kolkata",
    "day5": "day 5 : Today, immerse yourself in Kolkata's art scene with a visit to the Academy of Fine Arts and Rabindra Sadan. Explore contemporary and traditional artworks by local artists. Optionally, you can indulge in a culinary tour to savor the diverse flavors of Bengali cuisine. Overnight in Kolkata. Night Stay: Kolkata",
    "day6": "day 6 : After check-out from the hotel, drive towards the airport. Fly back home with cherished memories of Kolkata's rich cultural heritage and warmth. Happy Ending! Night Stay: NA",
    "photo": "/tour-images/tour-img18.jpg",
    "featured": false
  }
]
