[{
  "_id": {
    "$oid": "661d49af9a29daf33b324bbf"
  },
  "title": "Jammu and Kashmir, India",
  "city": "Kashmir",
  "distance": 300,
  "price": 20999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 20,
  "day1": "Day 1 : Arrival in Kashmir. Welcome to the paradise on Earth - Kashmir, known for its breathtaking landscapes, serene lakes, and majestic mountains. Upon arrival at the Srinagar airport, meet our representative who will transfer you to your hotel. Evening leisure time to relax and explore nearby places. Stay overnight at the hotel",
  "day2": "Day 2 : After breakfast, proceed for a full day tour of Srinagar. Visit the famous Mughal Gardens including Nishat Bagh, Shalimar Bagh, and Chashme Shahi. Enjoy a shikara ride on the beautiful Dal Lake and explore the floating gardens and markets. Hotel drop-off. Overnight in Srinagar.",
  "day3": "Day 3 :After breakfast, embark on a day trip to Gulmarg, also known as the 'Meadow of Flowers.' Enjoy breathtaking views of snow-capped mountains, lush meadows, and indulge in activities like pony rides, golfing, and trekking. Return to Srinagar in the evening. Hotel drop-off. Overnight in Srinagar.",
  "day4": "Day 4 : After breakfast, proceed for a day excursion to Pahalgam, a picturesque valley known for its lush greenery, pristine rivers, and scenic landscapes. Visit Betaab Valley, Aru Valley, and Chandanwari. Enjoy pony rides and leisure walks along the Lidder River. Return to Srinagar in the evening. Hotel drop-off. Overnight in Srinagar.",
  "day5": "Day 5 : Today is a leisure day. You can explore local markets, indulge in shopping for Kashmiri handicrafts and souvenirs, or simply relax at your hotel. Optional activities like visiting Shankaracharya Temple or taking a cable car ride to Gulmarg's Apharwat Peak can be arranged. Overnight in Srinagar.",
  "day6": " Day 6: After check-out from the hotel, proceed to the Srinagar airport for your departure. Fly back home with unforgettable memories of your Kashmir tour. Happy travels!!",
  "reviews": [],
  "photo": "/tour-images/tour-img01.jpg",
  "featured": true
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc0"
  },
  "title": "Rishikesh, India",
  "city": "Rishikesh",
  "distance": 400,
  "price": 15999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 28,
  "day1": "Day 1 : Arrival in Rishikesh, Check-in to accommodation, Relaxation, Stroll along the Ganges River, Visit Triveni Ghat for Ganga Aarti.",
  "day2": "Day 2 : Morning yoga session, Visit ashrams: Parmarth Niketan, Sivananda Ashram, Yoga Niketan, Attend meditation session, Evening walk on suspension bridges (Laxman Jhula or Ram Jhula).",
  "day3": "Day 3 : White-water rafting on the Ganges, Adventure activities: bungee jumping, zip-lining, trekking, Relaxation with Ayurvedic massage or spa treatment.",
  "day4": "Day 4 : Visit Neelkanth Mahadev Temple, Explore local markets and shops, Visit Beatles Ashram, Attend Indian classical music or dance performance.",
  "day5": "Day 5 :Day trip to Rajaji National Park or Waterfall Trek to Neer Garh, Picnic lunch in natural surroundings, Optional sunset yoga session by the riverbank.",
  "day6": "Day 6 : Morning meditation session or yoga class, Check-out from accommodation, Departure from Rishikesh.",
  "reviews": [],
  "photo": "/tour-images/tour-img02.jpg",
  "featured": true
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc1"
  },
  "title": "Amritsar, Punjab",
  "city": "Amritsar",
  "distance": 500,
  "price": 13999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 18,
  "day1": "Day 1 : Arrival in Amritsar Check-in to accommodation Relaxation at the hotel Visit Sri Harmandir Sahib (Golden Temple) for evening prayers (Aarti) Experience the serene atmosphere of the Golden Temple complex.",
  "day2": "Day 2 : Explore the Golden Temple complex and its surrounding area Visit the historic Jallianwala Bagh, a memorial of national importance Taste local cuisine at Amritsar's famous food street for lunch Visit Durgiana Temple, known as the 'Silver Temple', in the evening.",
  "day3": "Day 3 : Visit Wagah Border for the famous Wagah Border Ceremony Explore the history of Punjab at Maharaja Ranjit Singh Museum Shop for traditional Punjabi items and souvenirs at Hall Bazaar Enjoy a hearty dinner at a local restaurant.",
  "day4": "Day 4 : Visit the Partition Museum to learn about the tragic events of the partition of India Explore the historic Gobindgarh Fort and witness the cultural shows Indulge in a traditional Punjabi dinner with live music and performances.",
  "day5": "Day 5 : Take a day trip to the nearby city of Tarn Taran Sahib Visit the magnificent Durgiana Temple, dedicated to Goddess Durga Explore the historic Pul Kanjari, a well-preserved heritage site Return to Amritsar in the evening.",
  "day6": "Day 6 : Morning visit to Ram Bagh Gardens, the oldest and largest garden in Amritsar Check-out from accommodation Departure from Amritsar.",
  "reviews": [],
  "photo": "/tour-images/tour-img03.jpg",
  "featured": true
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc2"
  },
  "title": "Ajanta and Ellora Caves, Maharashtra",
  "city": "Maharashtra",
  "distance": 500,
  "price": 6999,
  "day": "6",
  "night": "5",
  "day1": "Day 1 : Arrival in Aurangabad Welcome to the city of Ajanta and Ellora Caves, Maharashtra. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby places from your stay. Stay overnight at hotel. Night Stay: Aurangabad.",
  "day2": "Day 2 : After breakfast, proceed for Ajanta Caves Tour. Explore the ancient Buddhist cave art and sculptures depicting the life of Buddha. Learn about the history and significance of the caves from a local guide. Return to hotel in the evening. Night Stay: Aurangabad.",
  "day3": "Day 3 : After breakfast, embark on a full-day tour of Ellora Caves. Marvel at the stunning rock-cut architecture and temples, including the Kailash Temple, the largest monolithic structure in the world. Return to hotel in the evening. Night Stay: Aurangabad.",
  "day4": "Day 4 : After breakfast, visit other attractions in Aurangabad such as Bibi Ka Maqbara, also known as the 'Mini Taj Mahal', and the imposing Daulatabad Fort. Enjoy a traditional Maharashtrian meal at a local restaurant. Return to hotel in the evening. Night Stay: Aurangabad.",
  "day5": "Day 5 : Today is a leisure day. Explore nearby places at your own pace. You can choose optional activities such as visiting the Aurangabad Caves or shopping for handicrafts in the local markets. Overnight in Aurangabad. Night Stay: Aurangabad.",
  "day6": "Day 6 :After check-out from the hotel, proceed towards the airport. Fly home with lifelong memories of the Ajanta and Ellora Caves tour. Happy Ending! Night Stay: NA. ",
  "maxGroupSize": 28,
  "reviews": [],
  "photo": "/tour-images/tour-img04.jpg",
  "featured": true
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc3"
  },
  "title": "Jaisalmer, Rajasthan",
  "city": "Jaisalmer",
  "distance": 500,
  "price": 17999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 18,
  "desc": "this is the description",
  "reviews": [],
  "day1": "Day 1 :Arrival in Jaisalmer Check-in to accommodation Explore the Jaisalmer Fort, a UNESCO World Heritage Site Visit the Jain Temples within the fort complex Watch the sunset from the fort ramparts Enjoy Rajasthani cuisine for dinner , nightStay: Jaisalmer",
  "day2": "Day 2 : Morning visit to the Patwon Ki Haveli, a cluster of five havelis Explore the Salim Singh Ki Haveli and Nathmal Ki Haveli Take a camel safari excursion to the Sam Sand Dunes Enjoy a camel ride in the desert Experience traditional folk music and dance performances at the desert camp Stay overnight in a desert camp under the starlit sky , nightStay: Jaisalmer",
  "day3": "Day 3 : Return from the desert camp to Jaisalmer Visit the Desert Cultural Centre and Museum to learn about the desert ecosystem and local culture Explore local markets for handicrafts and souvenirs Attend a puppet show to experience traditional Rajasthani entertainment Dine at a rooftop restaurant with a view of the illuminated Jaisalmer Fort,  Night  Stay:Jaisalmer",
  "day4": "Day 4 : Drive to Kuldhara, an abandoned village with a mysterious past Explore the ruins and learn about the folklore surrounding the village Visit the Bada Bagh cenotaphs, a collection of royal tombs Explore the Gadisar Lake and its surrounding temples and pavilions Take a boat ride on the lake during sunset Return to Jaisalmer for dinner",
  "day5": "Day 5 : Visit the Jaisalmer War Museum to learn about India's military history Explore the heritage village of Lodurva, known for its Jain temples and ruins Visit the Amar Sagar Jain Temple complex and nearby Amar Sagar Lake Take a leisurely walk around the village and interact with locals Return to Jaisalmer and spend the evening at leisure",
  "day6": "Day 6 :Morning visit to the Mandir Palace, a beautiful example of Rajput architecture Explore the narrow lanes and vibrant bazaars of Jaisalmer for last-minute shopping Enjoy a traditional Rajasthani thali for lunch Check-out from accommodation Departure from Jaisalmer night Stay:NA",
  "photo": "/tour-images/tour-img05.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc4"
  },
  "title": "Jodhpur, Rajasthan",
  "city": "Jodhpur",
  "distance": 500,
  "price": 18999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 28,
  "desc": "this is the description",
  "reviews": [],
  "day1": "Day 1 :Arrival in Jodhpur Check-in to accommodation Explore the majestic Mehrangarh Fort, one of the largest forts in India Visit Jaswant Thada, a stunning marble cenotaph built in memory of Maharaja Jaswant Singh II Explore the bustling markets of the Old City Enjoy authentic Rajasthani cuisine for dinner,  Night Stay: Jodhpur",
  "day2": "Day 2 : Morning visit to Umaid Bhawan Palace, a magnificent palace complex with a museum and luxury hotel Explore the vibrant Rao Jodha Desert Rock Park, home to native plant species of the Thar Desert Enjoy panoramic views of Jodhpur from the top of the park Visit the historic Clock Tower and Sardar Market for shopping and street food delights, Night Stay: Jodhpur",
  "day3": "Day 3 : Excursion to the ancient city of Mandore, known for its royal cenotaphs and lush gardens Explore the Mandore Gardens, featuring temples, memorials, and ruins from different periods of Jodhpur's history Visit the Mandore Fort, a historical landmark with panoramic views of the surrounding area Return to Jodhpur and spend the evening at leisure,  Night Stay: Jodhpur",
  "day4": "Day 4 : Day trip to the enchanting village of Osian, known for its ancient temples and desert landscape Explore the Sachiya Mata Temple, dedicated to Goddess Sachiya Mata Visit the Jain Temple, known for its intricate carvings and architecture Take a camel safari excursion in the Thar Desert and enjoy the sunset amidst the sand dunes Return to Jodhpur for dinner, Night Stay: Jodhpur",
  "day5": "Day 5 : Visit the magnificent Balsamand Lake, surrounded by lush greenery and historic buildings Explore the Balsamand Palace, a heritage hotel overlooking the lake Enjoy a leisurely boat ride on the lake and soak in the serene ambiance Visit the Rao Jodha Ji Statue, a towering monument dedicated to the founder of Jodhpur Return to Jodhpur for dinner, Night Stay: Jodhpur",
  "day6": "Day 6 : Morning visit to the vibrant Ghanta Ghar (Clock Tower) area for last-minute shopping Explore the bustling markets and pick up souvenirs and handicrafts Check-out from accommodation Departure from Jodhpur with fond memories of the Blue City, Happy Ending? Night Stay: NA",
  "photo": "/tour-images/tour-img06.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc5"
  },
  "title": "Haridwar Exploration , India",
  "city": "Haridwar",
  "distance": 500,
  "price": 13999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 28,
  "desc": "this is the description",
  "reviews": [],
  "day1": "Day 1 : Arrival in Haridwar Check-in to accommodation Attend the Ganga Aarti at Har Ki Pauri, a mesmerizing evening ritual on the banks of the Ganges River Explore the local markets and taste street food delights Night Stay: Haridwar",
  "day2": "Day 2 : Morning visit to the Mansa Devi Temple, a revered shrine dedicated to Goddess Mansa Devi Take a cable car ride to the hilltop temple for panoramic views of Haridwar Visit the Chandi Devi Temple, another important pilgrimage site overlooking the city Enjoy a refreshing dip in the sacred waters of Har Ki Pauri, Night Stay: Haridwar",
  "day3": "Day 3 : Excursion to the nearby town of Rishikesh, known as the 'Yoga Capital of the World' Visit the iconic Laxman Jhula, a suspension bridge over the Ganges River Explore the Beatles Ashram, a tranquil retreat where the Beatles stayed in the 1960s Enjoy river rafting on the Ganges River (optional), Night Stay: Haridwar",
  "day4": "Day 4 : Visit the Daksheshwar Mahadev Temple, dedicated to Lord Shiva and Goddess Sati Explore the Maya Devi Temple, one of the Shakti Peethas and a revered pilgrimage site Visit the Bhimgoda Tank, a sacred water tank associated with the Mahabharata legend Attend evening aarti at one of the many ghats along the Ganges River, Night Stay: Haridwar",
  "day5": "Day 5 : Morning visit to the Sapt Rishi Ashram, an ancient hermitage where seven sages are said to have meditated Explore the Bharat Mata Mandir, a unique temple dedicated to Mother India Visit the Shantikunj Ashram, a spiritual and educational center promoting peace and harmony Attend a spiritual discourse or yoga session at the ashram (optional), Night Stay: Haridwar",
  "day6": "Day 6 : AMorning visit to the Gau Ghat for a holy dip in the Ganges River Visit the Haridwar Bazaar for last-minute shopping of spiritual souvenirs and local handicrafts Check-out from accommodation Departure from Haridwar with blessings of the Ganges. Night Stay: NA",
  "photo": "/tour-images/tour-img07.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc6"
  },
  "title": "Taj Mahal",
  "city": "Agra",
  "distance": 122,
  "price": 5999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 15,
  "desc": "Experience the breathtaking beauty of the Taj Mahal, one of the Seven Wonders of the World. Learn about its rich history and architecture as you explore the majestic marble mausoleum.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Agra Welcome to the city of the iconic Taj Mahal - Agra, known for its rich history, architectural marvels, and cultural heritage. Upon arrival, meet our representative at the airport or railway station, who will assist you to your hotel. Enjoy leisure time exploring nearby attractions. Stay overnight at the hotel. Night Stay: Agra",
  "day2": "Day 2 : After breakfast, embark on a full day Agra sightseeing tour. Visit the magnificent Taj Mahal, a UNESCO World Heritage Site and one of the Seven Wonders of the World. Explore the grandeur of Agra Fort, a UNESCO-listed fortress and palace. Later, visit the enchanting Itmad-ud-Daulah's Tomb, also known as the 'Baby Taj'. Hotel Drop Off. Overnight in Agra. Night Stay: Agra",
  "day3": "Day 3 : After breakfast, head for an excursion to Fatehpur Sikri, a UNESCO World Heritage Site known for its architectural splendor and historical significance. Explore the stunning structures such as Buland Darwaza, Jama Masjid, Tomb of Salim Chishti, and more. Return to Agra and spend the evening at leisure. Dinner can be arranged at a local restaurant. Overnight in Agra. Night Stay: Agra",
  "day4": "Day 4 : After breakfast, visit the vibrant markets of Agra for some souvenir shopping or explore the city at your own pace. You may opt for additional activities such as visiting Mehtab Bagh for a picturesque view of the Taj Mahal at sunset or experiencing a traditional cultural show. Hotel Drop Off. Overnight in Agra. Night Stay: Agra",
  "day5": "Day 5 : Today, enjoy a leisurely morning and savor a delicious breakfast at the hotel. Later, you can explore more of Agra's hidden gems or indulge in optional activities such as a heritage walk through the old city, a cooking class to learn authentic Mughlai cuisine, or a visit to the Taj Museum to delve deeper into its history. Overnight in Agra. Night Stay: Agra",
  "day6": "Day 6 : After breakfast, check out from the hotel and proceed towards your onward journey. Bid farewell to the enchanting city of Agra with cherished memories of its timeless beauty and historical splendor. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img08.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc7"
  },
  "title": "Jaipur Heritage",
  "city": "Jaipur",
  "distance": 120,
  "price": 14999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 12,
  "desc": "Explore the vibrant culture and rich heritage of Jaipur, known as the Pink City. Visit magnificent palaces, forts, and colorful bazaars steeped in history.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Jaipur: Welcome to the Pink City - Jaipur, known for its rich cultural heritage and majestic architecture. Upon arrival, meet our representative at the airport or railway station, who will assist you with the transfer to your hotel. Spend the rest of the day at leisure, exploring nearby attractions or relaxing at your hotel. Overnight stay in Jaipur. Night Stay: Jaipur",
  "day2": "Day 2 : After breakfast, proceed for a full day Jaipur city tour. Visit Amber Fort, an architectural marvel built with red sandstone and marble, located on the outskirts of the city. Explore the majestic City Palace, a blend of Rajasthani and Mughal architecture, and Jantar Mantar, an astronomical observatory built in the 18th century. Drive past Hawa Mahal, also known as the Palace of Winds. Return to your hotel for overnight stay. Night Stay: Jaipur",
  "day3": "Day 3 : After breakfast, embark on a heritage walk through the old city of Jaipur. Explore the bustling markets and narrow lanes, witnessing the vibrant culture and traditional craftsmanship of the Pink City. Visit iconic landmarks such as Jaipur's famous bazaars, including Johari Bazaar, Tripolia Bazaar, and Bapu Bazaar, known for their exquisite handicrafts, jewelry, textiles, and more. Return to your hotel for overnight stay. Night Stay: Jaipur",
  "day4": "Day 4 : After breakfast, set out to explore the majestic forts of Jaipur. Visit Nahargarh Fort, situated on the rugged Aravalli hills, offering panoramic views of the city skyline. Proceed to Jaigarh Fort, known for its massive cannon, Jaivana, and intricate water harvesting system. Later, visit the historic Amer Fort, a UNESCO World Heritage Site, known for its artistic beauty and intricate architecture. Return to your hotel for overnight stay. Night Stay: Jaipur",
  "day5": "Day 5 : Today is reserved for exploring the cultural heritage of Jaipur at your own pace. You can opt to visit museums such as Albert Hall Museum or explore traditional Rajasthani cuisine at local eateries. Alternatively, you may choose to indulge in shopping for souvenirs or experiencing traditional Rajasthani folk performances. Overnight stay in Jaipur. Night Stay: Jaipur",
  "day6": "Day 6 : After breakfast, check out from your hotel and proceed to the airport or railway station for your onward journey. Depart with fond memories of your heritage exploration in Jaipur. Happy Travels! Night Stay: NA",
  "photo": "/tour-images/tour-img09.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc8"
  },
  "title": "Backwaters of Kerala",
  "city": "Alappuzha",
  "distance": 235,
  "price": 20999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 18,
  "desc": "Embark on a serene journey through the backwaters of Kerala aboard a traditional houseboat. Witness the lush greenery, tranquil waters, and local life along the way.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Alappuzha, also known as Alleppey, a mesmerizing city famous for its backwaters. Upon arrival, meet our representative at the airport or railway station, who shall guide you to the hotel. Enjoy the serene atmosphere and explore nearby places at your leisure. Overnight stay in Alappuzha.",
  "day2": "Day 2 : After breakfast, proceed for a full-day backwater cruise through the enchanting Alleppey backwaters. Enjoy the scenic beauty of palm-fringed waterways, quaint villages, and lush greenery. You'll get a glimpse of local life as you pass by paddy fields, coconut groves, and traditional Kerala homes. Lunch will be served on the houseboat. Return to the hotel in the evening and relax. Overnight stay in Alappuzha.",
  "day3": "Day 3 : After breakfast, embark on a visit to the famous Kumarakom Bird Sanctuary, located on the banks of Vembanad Lake. Explore the rich biodiversity of the sanctuary and spot various species of birds. Later, you can enjoy optional activities like a village walk or a canoe ride through narrow canals. Return to Alappuzha in the evening and unwind at the hotel. Overnight stay in Alappuzha.",
  "day4": "Day 4 : After breakfast, check out from the hotel and proceed to Marari Beach, known for its pristine shoreline and tranquil ambiance. Spend the day relaxing on the beach, soaking up the sun, and indulging in beach activities. You can also explore the nearby fishing villages to experience the local way of life. In the evening, return to Alappuzha and check in to your hotel. Overnight stay in Alappuzha.",
  "day5": "Day 5 : Today is a leisure day for you to explore Alappuzha at your own pace. You can opt for activities like Ayurvedic massages, shopping for local handicrafts, or simply strolling along the backwaters. Alternatively, you can relax at the hotel and enjoy its amenities. Overnight stay in Alappuzha.",
  "day6": "Day 6 : After breakfast, it's time to bid farewell to the serene backwaters of Kerala. Check out from the hotel and proceed to the airport or railway station for your onward journey. Take with you cherished memories of this beautiful destination.",
  "photo": "/tour-images/tour-img10.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bc9"
  },
  "title": "Golden Triangle",
  "city": "Delhi",
  "distance": 340,
  "price": 10999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 10,
  "desc": "Discover the iconic landmarks of Delhi, Agra, and Jaipur on this classic Golden Triangle tour. Visit the majestic Red Fort, the iconic Taj Mahal, and the grand Amber Fort.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Delhi. Welcome to the bustling capital city of India - Delhi. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Explore nearby places from your stay. Stay overnight at the hotel. Night Stay: Delhi",
  "day2": "Day 2 : After breakfast, proceed for a full day sightseeing tour of Delhi. Visit iconic landmarks such as Red Fort, Jama Masjid, Raj Ghat, India Gate, Lotus Temple, and Qutub Minar. Enjoy exploring the bustling streets of Chandni Chowk. Return to the hotel for overnight stay. Night Stay: Delhi",
  "day3": "Day 3 : After breakfast, drive to Agra, home to the magnificent Taj Mahal. Upon arrival, visit the Taj Mahal, a UNESCO World Heritage Site and one of the Seven Wonders of the World. Explore the Agra Fort and Itmad-ud-Daulah's Tomb. Return to Delhi in the evening and stay overnight at the hotel. Night Stay: Delhi",
  "day4": "Day 4 : After breakfast, drive to Jaipur, the vibrant capital city of Rajasthan. En route, visit Fatehpur Sikri, a UNESCO World Heritage Site known for its architectural grandeur. Upon arrival in Jaipur, check-in to the hotel and relax. Evening at leisure. Stay overnight at the hotel. Night Stay: Jaipur",
  "day5": "Day 5 : After breakfast, embark on a full day sightseeing tour of Jaipur. Visit the majestic Amber Fort, City Palace, Jantar Mantar, Hawa Mahal, and Jal Mahal. Explore the colorful bazaars of Jaipur and shop for handicrafts and souvenirs. Return to the hotel for overnight stay. Night Stay: Jaipur",
  "day6": "Day 6 : After breakfast, check out from the hotel and drive back to Delhi. Depending on your flight schedule, you may have time for some last-minute shopping or sightseeing in Delhi. Fly back home with unforgettable memories of the Golden Triangle tour. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img11.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bca"
  },
  "title": "Goa Beach Experience",
  "city": "Goa",
  "distance": 120,
  "price": 17999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 15,
  "desc": "Relax and unwind on the sun-kissed beaches of Goa. Enjoy water sports, beachside parties, and delicious seafood while soaking in the laid-back vibe of this coastal paradise.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Goa, Welcome to the Beach Paradise! Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby beaches or relax by the shore. Stay overnight at hotel. Night Stay: Goa",
  "day2": "Day 2 : After breakfast, explore the North Goa Beaches. Visit famous beaches like Baga Beach, Calangute Beach, and Anjuna Beach. Enjoy water sports activities or simply soak up the sun. Hotel Drop Off. Overnight in Goa. Night Stay: Goa",
  "day3": "Day 3 : After breakfast, proceed for a South Goa Tour. Visit serene beaches like Colva Beach, Palolem Beach, and Benaulim Beach. Explore historic sites like Basilica of Bom Jesus and Se Cathedral. Enjoy the scenic beauty and tranquility of South Goa. Hotel Drop Off. Overnight in Goa. Night Stay: Goa",
  "day4": "Day 4 : After breakfast, indulge in a day of relaxation at the beach. You can opt for activities like beach yoga, spa treatments, or simply unwind by the sea. Explore local markets for souvenirs or indulge in some Goan cuisine. Overnight in Goa. Night Stay: Goa",
  "day5": "Day 5 : Today is at your leisure. You can choose to visit nearby attractions like Dudhsagar Waterfalls or take a river cruise on Mandovi River. Alternatively, spend the day lounging at the beach and enjoying the coastal vibes. Overnight in Goa. Night Stay: Goa",
  "day6": "Day 6 : After check out from the hotel, drive towards the airport. Fly back home with unforgettable memories of your Goa beach experience. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img12.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bcb"
  },
  "title": "Varanasi Spiritual",
  "city": "Varanasi",
  "distance": 210,
  "price": 12999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 20,
  "desc": "Immerse yourself in the spiritual ambiance of Varanasi, one of the oldest living cities in the world. Witness mesmerizing Ganga Aarti ceremonies and explore ancient temples.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Varanasi. Welcome to the spiritual capital of India – Varanasi, known for its ancient temples, ghats, and spiritual aura. Upon arrival, meet our representative at the airport/railway station, who shall guide you to the hotel. Evening Leisure Time. You may explore the nearby areas or indulge in spiritual activities on your own. Stay overnight at the hotel. Night Stay: Varanasi",
  "day2": "Day 2 : After breakfast, proceed for a Spiritual Tour of Varanasi. Visit the famous Kashi Vishwanath Temple, Sankat Mochan Hanuman Temple, and other prominent temples in the city. Experience the mesmerizing Ganga Aarti ceremony at the Dashashwamedh Ghat in the evening. Hotel Drop Off. Overnight in Varanasi. Night Stay: Varanasi",
  "day3": "Day 3 : After breakfast, embark on a Holy Ganges River Boat Tour. Witness the morning rituals along the ghats as you sail on the sacred Ganges River. Visit Manikarnika Ghat, one of the oldest and most sacred cremation grounds in Varanasi. Later, explore the narrow lanes and bustling markets of the old city. Hotel Drop Off. Overnight in Varanasi. Night Stay: Varanasi",
  "day4": "Day 4 : After breakfast, proceed for an excursion to Sarnath, the place where Lord Buddha delivered his first sermon after attaining enlightenment. Visit the Dhamek Stupa, Mulagandha Kuti Vihar, and the Archaeological Museum to explore Buddhist artifacts and relics. Return to Varanasi and spend the rest of the day at leisure. Hotel Drop Off. Overnight in Varanasi. Night Stay: Varanasi",
  "day5": "Day 5 : Today is a day for spiritual exploration and personal reflection. You may choose to participate in meditation sessions, yoga classes, or take a guided walking tour to explore hidden spiritual gems of Varanasi. Alternatively, you can visit nearby ashrams or attend spiritual discourses. Overnight in Varanasi. Night Stay: Varanasi",
  "day6": "Day 6 : After check out from the hotel, proceed for a visit to the famous Banaras Hindu University (BHU), one of the largest residential universities in Asia. Explore the campus and its renowned Bharat Kala Bhavan museum, showcasing a vast collection of artifacts, paintings, and sculptures. Later, drive towards the airport/railway station for your onward journey. Depart with divine blessings and unforgettable memories of Varanasi. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img13.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bcc"
  },
  "title": "Mumbai City",
  "city": "Mumbai",
  "distance": 323,
  "price": 7999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 20,
  "desc": "Experience the hustle and bustle of Mumbai, the 'City of Dreams.' Explore iconic landmarks, bustling markets, and Bollywood studios on this comprehensive city tour.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Mumbai, the City of Dreams. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby places from your stay. Stay overnight at the hotel. Night Stay: Mumbai",
  "day2": "Day 2 : After breakfast, proceed for a full-day city tour of Mumbai. Explore iconic landmarks such as the Gateway of India, Marine Drive, Chhatrapati Shivaji Maharaj Vastu Sangrahalaya (formerly Prince of Wales Museum), and enjoy a glimpse of the bustling life at Crawford Market. Hotel Drop Off. Overnight in Mumbai. Night Stay: Mumbai",
  "day3": "Day 3 : After breakfast, embark on a tour to Elephanta Caves, a UNESCO World Heritage Site. Explore the ancient rock-cut caves dedicated to Lord Shiva, known for its exquisite sculptures and architecture. Return to Mumbai and spend the rest of the day at leisure. Hotel Drop Off. Overnight in Mumbai. Night Stay: Mumbai",
  "day4": "Day 4 : After breakfast, enjoy a guided tour of Bollywood, the heart of India's film industry. Visit Film City and experience the magic of cinema with behind-the-scenes glimpses of movie sets and studios. Later, explore the vibrant markets of Mumbai for shopping and souvenirs. Hotel Drop Off. Overnight in Mumbai. Night Stay: Mumbai",
  "day5": "Day 5 : Today is a leisure day. You can explore more of Mumbai's attractions such as Juhu Beach, Haji Ali Dargah, or indulge in optional activities like a heritage walking tour of South Mumbai or a culinary tour to savor the flavors of Mumbai street food. Overnight in Mumbai. Night Stay: Mumbai",
  "day6": "Day 6 : After check out from the hotel, drive towards the airport. Fly back home with cherished memories of Mumbai, the City of Dreams. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img14.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bcd"
  },
  "title": "Rajasthan Desert Safari",
  "city": "Jaisalmer",
  "distance": 210,
  "price": 12999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 30,
  "desc": "Embark on an exhilarating desert safari in the golden sands of Rajasthan. Experience camel rides, traditional folk performances, and camping under the starlit sky.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Jaisalmer Welcome to the Golden City – Jaisalmer, known for its mesmerizing desert landscapes and rich cultural heritage. Upon arrival, meet our representative at the airport/railway station, who shall guide you to the hotel. Evening Leisure Time. Explore the local markets and nearby attractions. Stay overnight at the hotel. Night Stay: Jaisalmer",
  "day2": "Day 2 : After breakfast, proceed for a Desert Safari Adventure. Enjoy a thrilling camel ride across the vast expanse of the Thar Desert. Experience the traditional lifestyle of desert dwellers, visit remote villages, and witness magnificent sand dunes. Enjoy a mesmerizing sunset view amidst the golden sands. Return to the hotel. Overnight in Jaisalmer. Night Stay: Jaisalmer",
  "day3": "Day 3 : After breakfast, embark on a sightseeing tour of Jaisalmer. Explore the majestic Jaisalmer Fort, adorned with intricate architecture and historical significance. Visit the Jain Temples and Patwon ki Haveli, showcasing exquisite craftsmanship and cultural heritage. Later, visit the vibrant local markets for shopping souvenirs and handicrafts. Hotel Drop Off. Overnight in Jaisalmer. Night Stay: Jaisalmer",
  "day4": "Day 4 : After breakfast, proceed for a visit to Kuldhara Village and Bada Bagh. Experience the eerie yet intriguing ambiance of Kuldhara, an abandoned village with mysterious tales. Explore the royal cenotaphs and lush green gardens at Bada Bagh. Later, you can enjoy optional activities such as quad biking or jeep safari in the desert. Hotel Drop Off. Overnight in Jaisalmer. Night Stay: Jaisalmer",
  "day5": "Day 5 : Today is free for leisure activities. You can opt for additional experiences like a hot air balloon ride over the desert, a cultural evening with traditional Rajasthani folk performances, or a visit to the Desert National Park to witness diverse flora and fauna. Alternatively, you can relax and unwind at the hotel or explore the city at your own pace. Overnight in Jaisalmer. Night Stay: Jaisalmer",
  "day6": "Day 6 : After check out from the hotel, drive towards the airport/railway station for your onward journey. Depart with cherished memories of your Rajasthan Desert Safari experience. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img15.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bce"
  },
  "title": "Himalayan Trekking Expedition",
  "city": "Leh",
  "distance": 210,
  "price": 13999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 20,
  "desc": "Embark on an adventurous trekking expedition amidst the breathtaking landscapes of the Himalayas. Traverse through picturesque valleys, high mountain passes, and serene monasteries.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Leh Welcome to the Himalayan paradise – Leh, as it is a serene, majestic, and adventurous destination for trekking enthusiasts. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby places from your stay. Stay overnight at hotel. Night Stay: Leh",
  "day2": "Day 2 : After breakfast, embark on a Full day trekking expedition in the Himalayas. Explore the breathtaking landscapes, pristine lakes, and rugged terrains. Experience the thrill of trekking amidst the Himalayan peaks. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
  "day3": "Day 3 : After breakfast, continue your trekking adventure to higher altitudes. Discover hidden valleys, ancient monasteries, and panoramic views of the Himalayas. Immerse yourself in the beauty and tranquility of the Himalayan wilderness. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
  "day4": "Day 4 : After breakfast, trek towards remote Himalayan villages. Interact with local communities and experience their unique culture and traditions. Enjoy the hospitality of the mountain people amidst spectacular natural surroundings. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
  "day5": "Day 5 : Today is a free day for relaxation and exploration. You can choose to visit nearby monasteries, go for short hikes, or simply unwind amidst the serene Himalayan ambiance. Optional activities like river rafting or mountain biking can also be arranged. Overnight in Leh. Night Stay: Leh",
  "day6": "Day 6 : After check out from the hotel, drive towards the airport. Fly back home with unforgettable memories of your Himalayan trekking expedition. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img16.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bcf"
  },
  "title": "Mysore Palace",
  "city": "Mysore",
  "distance": 110,
  "price": 13999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 60,
  "desc": "Step back in time with a visit to the opulent Mysore Palace, the former seat of the Wodeyar Maharajas. Admire the intricate architecture and royal treasures housed within.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Mysore. Welcome to the city of Mysore, known for its rich cultural heritage and majestic palaces. Upon arrival, meet our representative at the airport or railway station, who will assist you in transferring to your hotel. Enjoy some leisure time in the evening and explore nearby attractions. Overnight stay in Mysore.",
  "day2": "Day 2 : After breakfast, embark on a full-day sightseeing tour of Mysore. Visit the magnificent Mysore Palace, also known as the Amba Vilas Palace, which is a splendid example of Indo-Saracenic architecture. Explore the beautiful gardens and intricate interiors of the palace. Later, visit other attractions such as the Chamundi Hill and Chamundeshwari Temple, the vibrant Devaraja Market, and the St. Philomena's Cathedral. Return to the hotel for overnight stay in Mysore.",
  "day3": "Day 3 : After breakfast, proceed for a day excursion to Srirangapatna. Visit the historic Srirangapatna Fort, built by Tipu Sultan, and explore its well-preserved ruins and monuments. Continue to the Ranganathaswamy Temple, dedicated to Lord Vishnu, and admire its architectural grandeur. Later, visit the Gumbaz, the mausoleum of Tipu Sultan and his family members. Return to Mysore in the evening and spend the rest of the day at leisure. Overnight stay in Mysore.",
  "day4": "Day 4 : After breakfast, drive to the nearby town of Nanjangud to visit the ancient Nanjundeshwara Temple, dedicated to Lord Shiva. Explore the temple complex and marvel at its architectural beauty. Later, proceed to the picturesque Brindavan Gardens, famous for its musical fountain and vibrant flower beds. Spend some time relaxing amidst the serene surroundings. Return to Mysore and enjoy the evening at leisure. Overnight stay in Mysore.",
  "day5": "Day 5 : Today is free for you to explore Mysore at your own pace. You may choose to visit the Mysore Zoo, one of the oldest and most well-maintained zoos in India, or explore the vibrant markets and street food stalls in the city. Alternatively, you can opt for a day trip to the nearby town of Somnathpur to visit the stunning Chennakesava Temple, renowned for its exquisite Hoysala architecture. Overnight stay in Mysore.",
  "day6": "Day 6 : After breakfast, check out from the hotel and proceed to the airport or railway station for your onward journey. Depart with fond memories of your time in Mysore and the unforgettable experiences you've had. Happy travels!",
  "photo": "/tour-images/tour-img17.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd0"
  },
  "title": "Kolkata Cultural Experience",
  "city": "Kolkata",
  "distance": 120,
  "price": 15999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 20,
  "desc": "Immerse yourself in the cultural tapestry of Kolkata, the 'City of Joy.' Explore historical landmarks, bustling markets, and savor delicious Bengali cuisine.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Kolkata. Welcome to the City of Joy – Kolkata, known for its rich cultural heritage, literature, and art. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby cultural landmarks from your stay. Stay overnight at the hotel. Night Stay: Kolkata",
  "day2": "Day 2 : After breakfast, proceed for a full day cultural tour of Kolkata. Visit Victoria Memorial, Indian Museum, Mother House (Missionaries of Charity), Howrah Bridge, and explore the bustling streets of New Market. Hotel Drop Off. Overnight in Kolkata. Night Stay: Kolkata",
  "day3": "Day 3 : After breakfast, embark on a heritage walk through the streets of North Kolkata. Explore iconic landmarks like Marble Palace, Jorasanko Thakur Bari (Tagore's Ancestral House), and College Street Book Market. Later, experience a traditional Bengali lunch at a local restaurant. Hotel Drop Off. Overnight in Kolkata. Night Stay: Kolkata",
  "day4": "Day 4 : After breakfast, proceed for a visit to Dakshineswar Kali Temple and Belur Math, two significant religious sites in Kolkata. Experience the spiritual ambiance and architectural grandeur of these revered places. Later, explore the vibrant markets of Dakshineswar. Hotel Drop Off. Overnight in Kolkata. Night Stay: Kolkata",
  "day5": "Day 5 : Today, immerse yourself in Kolkata's art scene with a visit to the Academy of Fine Arts and Rabindra Sadan. Explore contemporary and traditional artworks by local artists. Optionally, you can indulge in a culinary tour to savor the diverse flavors of Bengali cuisine. Overnight in Kolkata. Night Stay: Kolkata",
  "day6": "Day 6 : After check-out from the hotel, drive towards the airport. Fly back home with cherished memories of Kolkata's rich cultural heritage and warmth. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img18.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd1"
  },
  "title": "Andaman and Nicobar Islands",
  "city": "Blair",
  "country": "India",
  "distance": 230,
  "price": 79999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 30,
  "desc": "Andaman and Nicobar Islands are a group of picturesque islands in the Bay of Bengal, known for their stunning natural beauty and rich biodiversity.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Port Blair, the capital city of Andaman and Nicobar Islands Check-in to accommodation Relax and unwind at the hotel Visit Corbyn's Cove Beach for a leisurely evening stroll Experience the Light and Sound Show at Cellular Jail in the evening",
  "day2": "Day 2 : Early morning departure for Havelock Island by ferry Check-in to accommodation on Havelock Island Visit Radhanagar Beach (also known as Beach No. 7), one of the best beaches in Asia Enjoy water activities such as swimming and snorkeling Relax and soak in the sun on the pristine white sands",
  "day3": "Day 3 :Explore the underwater world with a visit to Elephant Beach Engage in snorkeling to witness colorful coral reefs and marine life Enjoy optional activities like glass-bottom boat rides and banana boat rides Return to Havelock Island and spend the evening at leisure",
  "day4": "Day 4 : Return to Port Blair by ferry Visit the famous Cellular Jail, a colonial prison with a dark history Explore the Anthropological Museum to learn about the indigenous tribes of Andaman Visit the Chidiya Tapu Sunset Point for a breathtaking view of the sunset over the sea Explore the local markets and indulge in shopping for souvenirs",
  "day5": "Day 5 : Embark on a day trip to North Bay Island, known for its vibrant coral reefs Engage in snorkeling and underwater sea walking to witness the marine life up close Explore the famous Ross Island, a British administrative center now in ruins Enjoy a light and sound show depicting the island's history and heritage",
  "day6": "Day 6 : Visit the picturesque Wandoor Beach for a relaxing morning Explore the Mahatma Gandhi Marine National Park, known for its rich biodiversity Indulge in birdwatching and nature walks in the park Check-out from accommodation Departure from Port Blair with fond memories of Andaman and Nicobar Islands. Night Stay: NA",
  "photo": "/tour-images/tour-img19.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd2"
  },
  "title": "Land of Krishna, Vrindavan",
  "city": "Vrindavan",
  "country": "India",
  "distance": 430,
  "price": 11999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 20,
  "desc": "Revered as the place where Lord Krishna spent his childhood, it's adorned with numerous temples, ashrams, and ghats along the banks of the Yamuna River.",
  "reviews": [],
  "day1": "Day 1 : Arrive in Vrindavan Check-in to accommodation Visit Banke Bihari Temple dedicated to Lord Krishna Explore the ISKCON Temple complex Attend evening aarti at one of the temples.",
  "day2": "Day 2 : Visit the famous Radha Raman Temple Explore the Nidhivan Garden, known for its mystical atmosphere Take a holy dip in the sacred Yamuna River Visit the Seva Kunj and Nidhi Van associated with Lord Krishna's divine pastimes",
  "day3": "Day 3 : Embark on a walking tour of Vrindavan's ancient temples Visit the Govind Dev Temple built by Raja Man Singh of Jaipur Explore the Madan Mohan Temple, one of the oldest temples in Vrindavan Attend a devotional music concert in the evening",
  "day4": "Day 4 : Explore the sacred Govardhan Hill associated with Lord Krishna's pastimes Visit the famous Radha Kund and Shyama Kund Take a parikrama (circumambulation) around Govardhan Hill Experience the rustic charm of nearby villages",
  "day5": "Day 5 : Visit the historic Kesi Ghat on the banks of the Yamuna River Explore the ancient temples and ashrams along the river Take a boat ride on the Yamuna River Participate in a bhajan (devotional singing) session",
  "day6": "Day 6 : Attend morning aarti at a temple Visit the Vrindavan Chandrodaya Mandir, the world's tallest Krishna temple Explore local markets for souvenirs and spiritual items Depart from Vrindavan with blessings of Lord Krishna. Night Stay: NA",
  "photo": "/tour-images/tour-img20.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd3"
  },
  "title": "Winter in Manali, India",
  "city": "Manali",
  "country": "India",
  "distance": 450,
  "price": 19999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 15,
  "desc": "Embark on an unforgettable adventure to the Grand Canyon, one of the world's most spectacular natural wonders.",
  "reviews": [],
  "day1": "Day 1 : Arrive in Manali Check-in to accommodation Explore Mall Road and local markets Visit Hadimba Devi Temple",
  "day2": "Day 2 : Sightseeing tour to Solang Valley Enjoy adventure activities like paragliding and zorbing Visit the beautiful Rahalla Falls",
  "day3": "Day 3 : Excursion to Rohtang Pass Enjoy snow activities like skiing and snowboarding Visit the picturesque Marhi Valley",
  "day4": "Day 4 : Explore Naggar Castle and Roerich Art Gallery Visit the ancient Gauri Shankar Temple Enjoy a relaxing evening by the Beas River",
  "day5": "Day 5 : Day trip to Manikaran Explore the hot springs and visit the Gurudwara Visit the historical Vishnu Temple and Ram Temple",
  "day6": "Day 6 : Leisurely morning in Manali Shop for souvenirs and local handicrafts Depart from Manali with fond memories",
  "photo": "/tour-images/tour-img21.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd4"
  },
  "title": "Madurai, Tamil Nadu",
  "city": "Madurai",
  "country": "India",
  "distance": 650,
  "price": 13999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 28,
  "desc": "A tour of Madurai, located in the southern state of Tamil Nadu, offers a captivating blend of ancient history, vibrant culture, and spiritual heritage.",
  "reviews": [],
  "day1": "Day 1 : Arrive in Madurai, Check-in to accommodation, Visit Meenakshi Amman Temple.",
  "day2": "Day 2 : Explore Thirumalai Nayakkar Mahal, Visit Gandhi Memorial Museum, Explore local markets.",
  "day3": "Day 3 :Explore Thirumalai Nayakkar Mahal, Visit Gandhi Memorial Museum, Explore local markets.",
  "day4": "Day 4 : Explore Alagar Kovil, Visit Pazhamudhir Solai, Explore Vandiyur Mariamman Teppakulam.",
  "day5": "Day 5 : Visit Athisayam Theme Park, Explore Samanar Hills, Visit Kazimar Big Mosque.",
  "day6": "Day 6 : Explore Gandhi Museum, Shop for local handicrafts, Depart from Madurai with fond memories.",
  "photo": "/tour-images/tour-img22.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd5"
  },
  "title": "Gir National Park, Gujarat",
  "city": "Junagadh",
  "country": "India",
  "distance": 670,
  "price": 6999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 40,
  "desc": "Gir National Park, nestled in the vibrant state of Gujarat, India, is renowned as the last abode of the majestic Asiatic lions. Spread across a vast expanse of rugged terrain, dry deciduous forests, and grasslands, this sanctuary offers a unique ecosystem for wildlife enthusiasts and nature lovers alike.",
  "reviews": [],
  "day1": "Day 1 : Arrive in Gir Check-in to accommodation Orientation and leisure time.",
  "day2": "Day 2 : Morning safari in Gir National Park Visit Gir Interpretation Zone Explore Devaliya Safari Park.",
  "day3": "Day 3 : Full-day safari in Gir National Park Spot wildlife and birdwatching.",
  "day4": "Day 4 : Visit Kamleshwar Dam for crocodile spotting Explore nearby tribal villages and interact with locals.",
  "day5": "Day 5 : Morning safari for birdwatching Visit Somnath Temple and Junagadh Fort.",
  "day6": "Day 6 : Relaxation day Optional activities such as nature walks or village tours Departure from Gir.",
  "photo": "/tour-images/tour-img23.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd6"
  },
  "title": "Kutch, Gujarat",
  "city": "Kutch",
  "country": "India",
  "distance": 780,
  "price": 18999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 32,
  "desc": "Kutch, located in Gujarat, India, is a region renowned for its rich cultural heritage, stunning landscapes, and vibrant arts and crafts. It is characterized by its vast salt marshes, known as the Rann of Kutch, which transform into a surreal white desert during the dry season. ",
  "reviews": [],
  "day1": "Day 1 : Arrive in Kutch, Check-in to accommodation, Visit Kutch Museum, Explore Bhujodi Village.",
  "day2": "Day 2 : Wake up early to witness the breathtaking sunrise at the White Rann of Kutch, Visit Kalo Dungar (Black Hill) for panoramic views of the Rann, Explore India Bridge, a historic bridge over the Rann of Kutch.",
  "day3": "Day 3 : Head to Mandvi Beach, a serene stretch of coastline, Explore the majestic Vijay Vilas Palace known for its architecture and beautiful gardens, Enjoy water sports activities like jet skiing and parasailing at Mandvi Beach.",
  "day4": "Day 4 : Embark on a full-day excursion to the Great Rann of Kutch, Visit Kutch Desert Wildlife Sanctuary to spot wildlife such as the Indian wild ass, Experience the thrill of a camel safari across the vast expanse of the Rann.",
  "day5": "Day 5 : TVisit the ancient archaeological site of Dholavira, a UNESCO World Heritage Site, Explore the fossil park nearby, which offers insights into the region's geological history, Witness the mesmerizing sunset at Dholavira, casting hues over the expansive landscape",
  "day6": "Day 6 : Enjoy a leisurely day exploring local markets for handicrafts, textiles, and souvenirs, Depart from Kutch with cherished memories of your exploration, Night Stay: NA",
  "photo": "/tour-images/tour-img24.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd7"
  },
  "title": "Karnataka Waterfalls Tour",
  "city": "Karnataka",
  "country": "India",
  "distance": 650,
  "price": 17999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 28,
  "desc": "The Karnataka Waterfalls Tour offers a captivating exploration of the state's natural wonders, featuring iconic cascades like Jog Falls and Abbey Falls. With six days of adventure, travelers immerse themselves in the lush greenery of Coorg.",
  "reviews": [],
  "day1": "Day 1 : Arrival at Jog Falls - Arrive in Karnataka and check into accommodation near Jog Falls - Visit Jog Falls and marvel at the cascading waters amidst lush greenery.",
  "day2": "Day 2 : Exploring Jog Falls and Shivanasamudra Falls - Explore various viewpoints of Jog Falls for different perspectives of its beauty - Drive to Shivanasamudra Falls and witness the majestic cascades of the River Cauvery.",
  "day3": "Day 3 : Discovering Coorg and Abbey Falls - Embark on a scenic drive to Coorg - Visit Abbey Falls, surrounded by coffee plantations, and enjoy the serene ambiance.",
  "day4": "Day 4 : Exploring Coorg and Irupu Falls - Venture to Irupu Falls and admire its enchanting beauty amidst the wilderness - Engage in optional activities like trekking or nature walks in Coorg.",
  "day5": "Day 5 : Journey to Yellapur and Magod Falls - Drive to Yellapur and immerse yourself in the tranquil atmosphere of Magod Falls - Explore the surrounding wilderness and capture memorable moments.",
  "day6": "Day 6 : Departure from Karnataka - Begin the return journey from Yellapur to Karnataka - Depart from Karnataka with cherished memories of the mesmerizing waterfalls and scenic landscapes.",
  "photo": "/tour-images/tour-img25.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd8"
  },
  "title": "Gujarat Beach Tour",
  "city": "Dwarka, Somnath, and Diu",
  "country": "India",
  "distance": 450,
  "price": 14999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 36,
  "desc": "The Gujarat Beach Tour is a 6-day journey through the coastal gems of Gujarat, India. Starting from Dwarka, the tour takes you to explore the sacred Dwarkadhish Temple and serene Dwarka Beach. Moving on to Somnath, you'll visit the majestic Somnath Temple and relax at its tranquil beach. The adventure continues in Diu, where you'll explore historical sites like Diu Fort and indulge in beachside relaxation at Nagoa and Ghoghla Beaches. With a mix of spirituality, history, and natural beauty, this tour offers a diverse experience along the captivating beaches of Gujarat.",
  "reviews": [],
  "day1": "Day 1 : Visit Dwarkadhish Temple, Explore Nageshwar Jyotirlinga Temple, Attend evening Aarti at Dwarka Ghat, Relax at Dwarka Beach.",
  "day2": "Day 2 : Explore Somnath Temple, Visit Bhalka Tirtha, Enjoy the scenic beauty of Triveni Sangam Ghat, Relax at Somnath Beach.",
  "day3": "Day 3 : Explore Diu Fort, Relax at Nagoa Beach, Visit St. Paul's Church, Enjoy water sports at Ghoghla Beach.",
  "day4": "Day 4 : Visit Gangeshwar Temple, Explore Diu Museum, Relax at Chakratirth Beach, Enjoy sunset at Gomtimata Beach.",
  "day5": "Day 5 : Day trip to Naida Caves, Explore Shell Museum, Relax at Jallandhar Beach, Enjoy local cuisine at a beachside restaurant.",
  "day6": "Day 6 : Drive back to Dwarka, En route visit Mula Dwarka, Relax at Gomti Ghat, Explore local markets for souvenirs.",
  "photo": "/tour-images/tour-img26.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bd9"
  },
  "title": "Diu, Daman, and Dadra Nagar Haveli Exploration",
  "city": "Diu, Daman",
  "country": "India",
  "distance": 560,
  "price": 10999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 40,
  "desc": "The Diu, Daman, and Dadra Nagar Haveli Exploration tour spans 6 days, offering a diverse blend of historical sites, scenic beaches, and natural wonders across these enchanting regions. From the ancient charm of Diu Fort and the tranquility of Nagoa Beach to the vibrant nightlife of Daman and the serene beauty of Dadra Nagar Haveli's gardens and lakes, this tour promises a memorable journey through the cultural and natural treasures of western India.",
  "reviews": [],
  "day1": "Day 1 : Explore Diu Fort, Relax at Nagoa Beach, Visit St. Paul's Church, Experience water sports at Ghoghla Beach.",
  "day2": "Day 2 : Explore Gangeshwar Temple, Visit INS Khukri Memorial, Relax at Chakratirth Beach, Explore Diu Museum.",
  "day3": "Day 3 : Explore Fort of St. Jerome, Visit Jampore Beach, Enjoy shopping at Devka Beach market, Experience vibrant nightlife.",
  "day4": "Day 4 : Explore Moti Daman Fort, Visit Church of Bom Jesus, Relax at Devka Beach, Explore local cuisine.",
  "day5": "Day 5 : Explore Tribal Cultural Museum, Visit Vanganga Lake Garden, Explore Hirwa Van Garden, Indulge in local cuisine.",
  "day6": "Day 6 : Explore Dudhni Lake, Visit Madhuban Dam, Explore Satmaliya Deer Park, Enjoy local shopping and crafts. Happy travels!",
  "photo": "/tour-images/tour-img27.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bda"
  },
  "title": "Kedarnath Pilgrimage and Trekking Tour",
  "city": "Kedarnath",
  "country": "India",
  "distance": 450,
  "price": 14999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 24,
  "desc": "The Kedarnath Pilgrimage and Trekking Tour spans 6 days, offering a blend of spiritual exploration and scenic trekking in the Himalayas. Beginning from Rudraprayag, the journey proceeds through Guptkashi to reach the revered Kedarnath Temple. Trekking through picturesque landscapes, visitors experience the spiritual aura of the temple and nearby attractions. The tour concludes with a visit to the holy city of Haridwar, providing a reflective end to the pilgrimage before departure.",
  "reviews": [],
  "day1": "Day 1 : Arrive, Drive to Rudraprayag, Visit Sangam, Explore local markets",
  "day2": "Day 2 : ADrive to Guptkashi, Visit Vishwanath Temple, Enjoy mountain views",
  "day3": "Day 3 : Trek to Kedarnath, Visit Kedarnath Temple, Explore surroundings",
  "day4": "Day 4 : Optional: Attend morning prayers, Explore nearby attractions, Trek back to Guptkashi",
  "day5": "Day 5 : Drive to Haridwar, Visit Har Ki Pauri, Attend Ganga Aarti, Explore local attractions",
  "day6": "Day 6 : Depart from Haridwar or Dehradun, Reflect on the journey, Transfer to airport/railway station",
  "photo": "/tour-images/tour-img28.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bdb"
  },
  "title": "Southern Side , Kanyakumari",
  "city": "Kanyakumari",
  "country": "India",
  "distance": 650,
  "price": 19999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 16,
  "desc": "See the iconic landmarks of New York City from a unique perspective with a thrilling helicopter tour. Soar above the Statue of Liberty, Empire State Building, and Central Park for panoramic views of the Big Apple.",
  "reviews": [],
  "day1": "Day 1 : Visit Vivekananda Rock Memorial and Thiruvalluvar Statue, Watch sunrise at Kanyakumari Beach, Explore Kumari Amman Temple",
  "day2": "Day 2 : Take a ferry to visit the Padmanabhapuram Palace, Visit Udayagiri Fort, Relax at Sothavilai Beachy",
  "day3": "Day 3 : Explore Vattakottai Fort, Visit Suchindram Temple, Enjoy the sunset at Sunset Point",
  "day4": "Day 4 : Day trip to Poovar Island, Take a boat ride through the mangrove forests, Relax on the beaches of Poovar",
  "day5": "Day 5 : Visit Thirparappu Falls, Explore Mathur Hanging Bridge, Enjoy a traditional Kerala meal",
  "day6": "Day 6 : Relax and enjoy leisure time, Shopping for souvenirs at local markets, Final sunset viewing at Kanyakumari Beach",
  "photo": "/tour-images/tour-img29.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bdc"
  },
  "title": "Incredible adventure to Goa",
  "city": "Goa",
  "country": "India",
  "distance": 340,
  "price": 29999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 40,
  "desc": "Relax and unwind on the sun-kissed beaches of Goa. Enjoy water sports, beachside parties, and delicious seafood while soaking in the laid-back vibe of this coastal paradise.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Goa, Welcome to the Beach Paradise! Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby beaches or relax by the shore. Stay overnight at hotel. Night Stay: Goa",
  "day2": "Day 2 : After breakfast, explore the North Goa Beaches. Visit famous beaches like Baga Beach, Calangute Beach, and Anjuna Beach. Enjoy water sports activities or simply soak up the sun. Hotel Drop Off. Overnight in Goa. Night Stay: Goa",
  "day3": "Day 3 : After breakfast, proceed for a South Goa Tour. Visit serene beaches like Colva Beach, Palolem Beach, and Benaulim Beach. Explore historic sites like Basilica of Bom Jesus and Se Cathedral. Enjoy the scenic beauty and tranquility of South Goa. Hotel Drop Off. Overnight in Goa. Night Stay: Goa",
  "day4": "Day 4 : After breakfast, indulge in a day of relaxation at the beach. You can opt for activities like beach yoga, spa treatments, or simply unwind by the sea. Explore local markets for souvenirs or indulge in some Goan cuisine. Overnight in Goa. Night Stay: Goa",
  "day5": "Day 5 : Today is at your leisure. You can choose to visit nearby attractions like Dudhsagar Waterfalls or take a river cruise on Mandovi River. Alternatively, spend the day lounging at the beach and enjoying the coastal vibes. Overnight in Goa. Night Stay: Goa",
  "day6": "Day 6 : After check out from the hotel, drive towards the airport. Fly back home with unforgettable memories of your Goa beach experience. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img30.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bdd"
  },
  "title": "Islands of Lakshadweep",
  "city": "Lakshadweep",
  "country": "India",
  "distance": 780,
  "price": 49999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 22,
  "desc": "Experience ultimate luxury with a stay in an overwater bungalow in Bora Bora. Relax on your private deck, swim in crystal-clear lagoons, and enjoy unparalleled views of Mount Otemanu in this tropical paradise.",
  "reviews": [],
  "day1": "Day 1 : Arrival at Lakshadweep Tapu, Check-in at the resort/hotel, Explore the beaches and coastline, Introduction to scuba diving basics, Relax and enjoy a welcome drink at the resort, Attend a briefing session about the upcoming activities, Capture the sunset views with a photography session, Dine at a beachside restaurant and enjoy local seafood.",
  "day2": "Day 2 : Full-day scuba diving experience at Agatti Island, Underwater photography session, Visit to a local fishing village, Relax with a yoga session on the beach, Enjoy a picnic lunch on a secluded island, Participate in a traditional dance workshop, Savor a beach barbecue dinner, Stargazing session with a local astronomer.",
  "day3": "Day 3 :Jet skiing and banana boat ride at Bangaram Island, Guided snorkeling tour at Thinnakara Beach, Sunset cruise with onboard barbecue dinner, Explore the island's interior on a nature hike, Try your hand at coconut tree climbing, Relax with a massage at a beachside spa, Enjoy a bonfire evening with local music and storytelling, Stroll along the moonlit beach.",
  "day4": "Day 4 : Deep-sea fishing expedition in the Arabian Sea, Explore Kavaratti Island's coral reefs by glass-bottom boat, Traditional seafood cooking class, Discover local flora and fauna on a guided nature walk, Learn traditional fishing techniques from local fishermen, Participate in a beach cleanup initiative, Try coconut toddy tasting at a local tavern, Relax with a movie night under the stars.",
  "day5": "Day 5 : Island hopping tour to Suheli Par and Pitti Islands, Birdwatching and wildlife photography, Kayaking adventure in the lagoon, Learn to make traditional handicrafts with local artisans, Join a cooking class to learn regional delicacies, Explore underwater caves with a guided snorkeling tour, Relax with a sunset yoga session, Enjoy a traditional feast with live music and dance.",
  "day6": "Day 6 : Visit to Kalpeni Island for cultural immersion and local handicrafts shopping, Farewell lunch with traditional Lakshadweep cuisine, Departure from Lakshadweep Tapu, Take a final dip in the turquoise waters, Reflect on your journey during a closing ceremony, Exchange contact details with newfound friends, Capture last-minute memories with a group photo, Bid farewell to the island paradise with a heavy heart. Safe travels!",
  "photo": "/tour-images/tour-img31.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bde"
  },
  "title": "Life of Himalayas",
  "city": "Uttar Pradesh",
  "country": "India",
  "distance": 450,
  "price": 17999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 30,
  "desc": "Embark on an adventurous trekking expedition amidst the breathtaking landscapes of the Himalayas. Traverse through picturesque valleys, high mountain passes, and serene monasteries.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Leh Welcome to the Himalayan paradise – Leh, as it is a serene, majestic, and adventurous destination for trekking enthusiasts. Upon arrival, meet our representative at the airport, who shall guide you to the hotel. Evening Leisure Time. Visit nearby places from your stay. Stay overnight at hotel. Night Stay: Leh",
  "day2": "Day 2 : After breakfast, embark on a Full day trekking expedition in the Himalayas. Explore the breathtaking landscapes, pristine lakes, and rugged terrains. Experience the thrill of trekking amidst the Himalayan peaks. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
  "day3": "Day 3 : After breakfast, continue your trekking adventure to higher altitudes. Discover hidden valleys, ancient monasteries, and panoramic views of the Himalayas. Immerse yourself in the beauty and tranquility of the Himalayan wilderness. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
  "day4": "Day 4 : After breakfast, trek towards remote Himalayan villages. Interact with local communities and experience their unique culture and traditions. Enjoy the hospitality of the mountain people amidst spectacular natural surroundings. Hotel Drop Off. Overnight in Leh. Night Stay: Leh",
  "day5": "Day 5 : Today is a free day for relaxation and exploration. You can choose to visit nearby monasteries, go for short hikes, or simply unwind amidst the serene Himalayan ambiance. Optional activities like river rafting or mountain biking can also be arranged. Overnight in Leh. Night Stay: Leh",
  "day6": "Day 6 : After check out from the hotel, drive towards the airport. Fly back home with unforgettable memories of your Himalayan trekking expedition. Happy Ending! Night Stay: NA",
  "photo": "/tour-images/tour-img32.jpg",
  "featured": false
},
{
  "_id": {
    "$oid": "661d49af9a29daf33b324bdf"
  },
  "title": "Mathura",
  "city": "Uttar Pradesh",
  "country": "India",
  "distance": 650,
  "price": 11999,
  "day": "6",
  "night": "5",
  "maxGroupSize": 20,
  "desc": "Join the vibrant festivities of Rio de Janeiro's world-famous Carnival. Dance to samba rhythms, watch dazzling parades, and immerse yourself in the colorful culture of Brazil during this exhilarating celebration.",
  "reviews": [],
  "day1": "Day 1 : Arrival in Mathura, Check-in at the hotel, Visit Shri Krishna Janmasthan Temple, Explore Dwarkadhish Temple, Evening aarti at Vishram Ghat, Dinner at a local restaurant.",
  "day2": "Day 2 : Visit Govardhan Hill, Explore Radha Kund, Discover Kusum Sarovar, Attend a Bhajan session at a nearby ashram, Shopping for local handicrafts and souvenirs.",
  "day3": "Day 3 : Visit Vrindavan, Explore Banke Bihari Temple, Discover Prem Mandir, Explore Iskcon Temple, Attend evening Ganga Aarti at Kesi Ghat.",
  "day4": "Day 4 :Visit Mathura Museum, Explore Birla Mandir, Take a boat ride on Yamuna River, Discover Vishram Ghat, Enjoy street food at Chowk Bazaar.",
  "day5": "Day 5 :Visit Barsana, Explore Radha Rani Temple, Attend the colorful Lathmar Holi celebrations, Enjoy traditional Holi sweets and snacks, Return to Mathura in the evening.",
  "day6": "Day 6 : Explore nearby temples and ashrams, Relax and unwind at a local spa, Shopping for traditional Mathura sweets, Departure from Mathura. Farewell!",
  "photo": "/tour-images/tour-img33.jpg",
  "featured": false
}]